Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-637.html.tmx
Source language: nob
Languages: sme

source: Se åpningen av Sametinget direkte på nett - Sámediggi Sametinget
sme: Sámedikki rahpama oainnát interneahtas - Sámediggi Sametinget

source: Se åpningen av Sametinget direkte på nett
sme: Sámedikki rahpama oainnát interneahtas

source: Du har muligheten til å se Sametingets åpning på internett. NRK Sámi Radio sender direkte fra åpningen, både på NRK1 og internett, kl 12.45 i dag.
sme: Sámedikki rahpama lea vejolaš oaidnit interneahtas, go NRK Sámi Radio sádde njuolgga dan viđat Sámedikki rahpamis.

source: NRK Sámi Radio sender direkte fra den offisielle åpningen av det femte Sameting.
sme: Rahpama oainnát maid NRK1. NRK Sámi Radio sádde njuolgga dan viđat Sámedikki rahpamis.

source: Sendingen ser du på NRK1 onsdag 19. oktober, fra klokka 12.45.
sme: Rahpama oainnát NRK1, gaskavahkku golggotmánu 19. beaivve, diibmu 12.45.

source: Hvis du ikke har mulighet til å se åpningen på TV, så sendes den også på internett.
sme: Jus dus ii leat vejolašvuohta geahččat TV dalle, de lea maid vejolašvuohta oaidnit Sámedikki rahpama interneahtas.
